Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# webClientSession_add_footer
source: On your PC/Mac, download the desktop app (%@) or open the web client (%@). Then, tap the camera icon in the upper right corner of this screen, and scan the QR code on your computer.
bg: Изтеглете настолното приложение (%@) за Компютър/Мак или отворете уеб клиента (%@). После натиснете иконката с камера в горния десен ъгъл на екрана и сканирайте QR кода на компютъра.
cs: Stáhněte si na svém PC/Macu desktopovou aplikaci (%@) nebo otevřete webového klienta (%@). Poté klepněte v pravém horním rohu této obrazovky na ikonu fotoaparátu a naskenujte na počítači QR kód.
de: Laden Sie auf Ihrem Mac/PC die Desktop-App herunter (%@), oder öffnen Sie den Web-Client (%@). Tippen Sie anschliessend auf das Kamera-Icon oben rechts auf diesem Bildschirm, und scannen Sie den QR-Code auf Ihrem Computer.
es: En su PC/Mac, descargue la aplicación de escritorio (%@) o abra el cliente web (%@). Después, toque el icono de la cámara situado en la esquina superior derecha de esta pantalla y escanee el código QR que aparece en la pantalla de su ordenador.
fr: Sur votre PC/Mac, téléchargez l’application Desktop (%@) ou ouvrez le client Web (%@). Ensuite, touchez l’icône d’appareil photo en haut à droite de cette page et scannez le code QR affiché sur votre ordinateur.
gsw_ch: Ladet Sie uf Ihrem Mac/PC d’Desktop-App abe (%@), oder mached Sie de Web-Client (%@) uf. Tipped Sie nachher uf s’Kamera-Icon obe rechts uf dem Bildschirm, und scanned Sie de QR-Code uf Ihrem Compi.
it: Sul tuo PC/Mac, scarica l’app desktop (%@) o apri il client web (%@). Quindi tocca l’icona della fotocamera nell’angolo in alto a destra di questa schermata e scansiona il codice QR sul tuo computer.
ja: パソコン（PCまたはMac）でデスクトップアプリをダウンロード（%@）するか、ウェブクライアント（%@）を開きます。そしてこの画面の右上にあるカメラのアイコンをタップして、パソコンでQRコードを読み取ってください。
ko: PC/Mac에서 데스크톱 앱 (%@)을 다운로드하거나 웹 클라이언트 (%@)를 열세요. 그런 다음 이 화면의 오른쪽 상단에 있는 카메라 아이콘을 탭하고 컴퓨터에서 QR 코드를 스캔하세요.
nl: Download de desktop-app (%@) op uw pc/Mac of open de webclient (%@). Tik daarna op het camerapictogram rechtsboven in dit scherm en scan de QR-code op uw computer.
pl: Pobierz aplikację komputerową na swój komputer PC/Mac (%@) lub otwórz klienta sieciowego (%@). Następnie dotknij ikony aparatu w prawym górnym roku tego ekranu i zeskanuj kod QR na swoim komputerze.
pt_br: No seu PC/Mac, baixe o aplicativo para desktop (%@) ou abra o cliente web (%@). Depois, toque no ícone de câmera no canto superior direito desta tela e escaneie o código QR no seu computador.
ru: На компьютере PC/Mac загрузите приложение для компьютера (%@) или откройте веб-клиент (%@). Затем коснитесь значка камеры в правом верхнем углу этого экрана и сканируйте QR-код на компьютере.
sk: Na vašom PC/Mac si najskôr stiahnite desktopovú aplikáciu (%@), alebo otvorte webového klienta (%@). Potom kliknite na ikonu kamery v pravom hornom rohu tejto obrazovky a zoskenujte QR kód z vášho počítača.
tr: PC / Mac'inizde masaüstü uygulamasını (%@) indirin veya web istemcisini (%@) açın. Ardından, bu ekranın sağ üst köşesindeki kamera simgesine dokunun ve kare kodunu bilgisayarınızda tarayın.
uk: На своєму ПК/Mac завантажте настільний застосунок (%@) або відкрийте вебклієнт (%@). Потім торкніться значка камери у верхньому правому куті екрана та проскануйте QR-код на комп’ютері.
zh_hans: 首先，在您的 PC / Mac 上，下载桌面版应用程序 (%@) ，或打开网页版客户端 (%@)。然后，点击手机屏幕右上角的相机图标，扫描电脑上的二维码。
zh_hant: 首先，在您的 PC / Mac 上，下載桌面版應用程式 (%@) ，或開啟網路用戶端 (%@)。然後點擊電話螢幕右上角的相機圖示，掃描電腦上的QR碼。

# webClientSession_add_wrong_qr_message
source: This is not a QR code for the desktop app / the web client. Download the desktop app (%@) or open the web client (%@), and scan the QR code displayed there.
bg: Това не е QR код за настолното приложение / уеб клиента. Изтеглете настолното приложение (%@) или отворете уеб клиента (%@) и сканирайте QR кода, който се показва.
cs: Toto není QR kód pro desktopovou aplikaci / webového klienta. Stáhněte si desktopovou aplikaci (%@) nebo otevřete webového klienta (%@) a naskenujte QR kód, který je tam zobrazen.
de: Das ist kein QR-Code für die Desktop-App oder den Web-Client. Laden Sie die Desktop-App herunter (%@), oder öffnen Sie den Web-Client (%@), und scannen Sie den abgebildeten QR-Code.
es: Este no es un código QR de la aplicación de escritorio o cliente web. Descargue la aplicación de escritorio (%@) o abra el cliente web (%@) y escanee el código QR que aparece.
fr: Ceci n’est pas un code QR pour l’application Desktop/le client Web. Téléchargez l’application Desktop (%@) ou ouvrez le client Web (%@) et scannez le code QR qui y est affiché.
gsw_ch: Das isch kein QR-Code für d’Desktop-App oder de Web-Client. Laded Sie d’Desktop-App abe (%@) oder öffned Sie de Web-Client (%@), und scanned Sie de abbildet QR-Code.
it: Questo non è un codice QR per l’app desktop/il client web. Scarica l’app desktop (%@) o apri il client web (%@) e scansiona il codice QR visualizzato lì.
ja: デスクトップアプリ／ウェブクライアントのQRコードではありません。デスクトップアプリをダウンロード（%@）するか、ウェブクライアント（%@） を開いて、そこに表示されているQRコードを読み取ってください。
ko: 이 QR 코드는 데스크톱 앱 또는 웹 클라이언트용이 아닙니다. 데스크톱 앱 (%@)을 다운로드하거나 웹 클라이언트 (%@)를 열고, 해당 장치에서 표시된 QR 코드를 스캔하세요.
nl: Dit is geen QR-code voor de desktop-app/de webclient. Download de desktop-app (%@) of open de webclient (%@) en scan de QR-code die daar wordt weergegeven.
pl: To nie jest kod QR aplikacji komputerowej/klienta sieciowego. Pobierz aplikację komputerową (%@) lub otwórz klienta sieciowego (%@) i zeskanuj wyświetlony tam kod QR.
pt_br: Esse não é um código QR do aplicativo para desktop/cliente web. Baixe o aplicativo para desktop (%@) ou abra o cliente web (%@) e escaneie o código QR exibido lá.
ru: Это не QR-код ПК/веб-клиента. Загрузите приложение для ПК (%@) или откройте веб-клиент (%@) и сканируйте изображенный здесь QR-код.
sk: Toto nie je QR kód pre desktopovú aplikáciu / webového klienta. Stiahnite si desktopovú aplikáciu (%@), alebo otvorte webového klienta (%@) a zoskenujte zobrazený QR kód.
tr: Bu, masaüstü uygulaması / web istemcisi için bir kare kodu değildir. Masaüstü uygulamasını (%@) indirin veya web istemcisini (%@) açın ve orada görüntülenen kare kodunu tarayın.
uk: Це не QR-код для настільного застосунку / вебклієнта. Завантажте настільний застосунок (%@) або відкрийте вебклієнт (%@) і зіскануйте показаний QR-код.
zh_hans: 这不是桌面版应用程序 / 网页客户端的二维码。下载桌面版应用程序 (%@) 或打开网页版客户端 (%@)，然后扫描电脑上的二维码。
zh_hant: 這不是桌面版應用程式 / 網頁用戶端的QR碼。請先下載桌面版應用程式 (%@)，或開啟網路用戶端 (%@)，然後掃描電腦上的QR碼。

# webClientSession_add_wrong_qr_title
source: Desktop/Web
bg: Настолна версия/Уеб
es: Escritorio/Web
ja: デスクトップ／ウェブ
ko: 데스크톱/웹
pl: Komputer/Sieć
ru: ПК/веб-клиент
tr: Masaüstü / Web
uk: Застосунок / Вебверсія
zh_hans: 桌面版/网页版
zh_hant: 桌面版/網頁版

# webClientSession_error_updateApp_message
source: Wrong App Remote Protocol version, please update your iOS app.
bg: Грешка във версията на отдалечения протокол на приложението. Моля, актуализирайте Вашето iOS приложение.
cs: Špatná verze protokolu vzdálené aplikace, aktualizujte si prosím aplikaci pro iOS.
de: Falsche Version des App Remote Protocol, bitte aktualisieren Sie die iOS-App.
es: Versión del protocolo remoto de aplicación incorrecta. Actualice la aplicación iOS.
fr: Version d’App Remote Protocol incorrecte, veuillez mettre à jour votre application iOS.
gsw_ch: Falschi Version vom App Remote Protocol, bitte aktualisiered Sie d’iOS-App.
it: Versione errata del protocollo remoto dell’app, aggiorna la tua app iOS.
ja: アプリリモートプロトコルのバージョンが正しくありません。iOSアプリをアップデートしてください。
ko: 잘못된 앱 원격 프로토콜 버전, iOS 앱을 업데이트하세요.
nl: Verkeerde protocolversie van App Remote. Werk uw iOS-app bij.
pl: Nieprawidłowa wersja zdalnego protokołu aplikacji, zaktualizuj swoją aplikację iOS.
pt_br: Versão errada do protocolo remoto de aplicativo. Atualize seu aplicativo do iOS.
ru: Неверная версия удаленного протокола приложения, обновите приложение для iOS.
sk: Nesprávna verzia vzdialeného protokolu aplikácie, aktualizujte prosím vašu iOS aplikáciu.
tr: Yanlış Uygulama Uzak Protokol sürümü, lütfen iOS uygulamanızı güncelleyin.
uk: Неправильна версія App Remote Protocol, будь ласка, оновіть програму iOS.
zh_hans: 应用程序远程协议版本有误，请更新您的iOS应用程序。
zh_hant: 目前的應用程式遠端協定版本出現錯誤。請更新目前的 iOS App。

# webClientSession_error_updateApp_title
source: Desktop/Web
bg: Настолна/Уеб
es: Escritorio/Web
ja: デスクトップ／ウェブ
ko: 데스크톱/웹
pl: Komputer/Sieć
ru: ПК/веб-клиент
tr: Masaüstü / Web
uk: Застосунок / Вебверсія
zh_hans: 桌面版/网页版
zh_hant: 桌面版/網頁版

# webClientSession_error_updateServer_message
source: Wrong App Remote Protocol version, please download the current version of the desktop app, or ask your administrator to update the web client.
bg: Грешка във версията на отдалечения протокол на приложението. Моля, изтеглете най-новата версия на настолното приложение или помолете администратора да актуализира уеб клиента.
cs: Špatná verze protokolu vzdálené aplikace, stáhněte si prosím aktuální verzi desktopové aplikace nebo požádejte svého správce o aktualizaci webového klienta.
de: Falsche Version des App Remote Protocol, bitte laden Sie die aktuelle Version der Desktop-App herunter, oder bitten Sie Ihren Administrator, den Web-Client zu aktualisieren.
es: Versión del protocolo remoto de aplicación incorrecta. Descargue la versión más reciente de la aplicación de escritorio o pida al administrador que actualice el cliente web.
fr: Version d’App Remote Protocol incorrecte, veuillez télécharger la version actuelle de l’application Desktop ou demander à votre administrateur de mettre à jour le client Web.
gsw_ch: Falschi Version vom App Remote Protocol, bitte ladet Sie di aktuell Version vode Desktop-App abe, oder bitted Sie Ihre Administrator, de Web-Client z’aktualisiere.
it: Versione errata del protocollo remoto dell’app, scaricare la versione corrente dell’app desktop o chiedere all’amministratore di aggiornare il client web.
ja: アプリリモートプロトコルのバージョンが正しくありません。現在のバージョンのデスクトップアプリをダウンロードするか、管理者にウェブクライアントのアップデートを依頼してください。
ko: 잘못된 앱 원격 프로토콜 버전입니다. 현재 버전의 데스크톱 앱을 다운로드하거나 관리자에게 웹 클라이언트를 업데이트하도록 요청하세요.
nl: Verkeerde protocolversie van App Remote. Download de huidige versie van de desktop-app of vraag uw beheerder om de webclient bij te werken.
pl: Nieprawidłowa wersja zdalnego protokołu aplikacji, pobierz aktualną wersję aplikacji komputerowej lub poproś administratora o aktualizację klienta sieciowego.
pt_br: Versão errada do protocolo remoto de aplicativo. Baixe a versão atual do aplicativo para desktop ou peça para o administrador atualizar o cliente web.
ru: Неверная версия удаленного протокола приложения, загрузите текущую версию приложения для ПК или попросите администратора обновить веб-клиент.
sk: Nesprávna verzia vzdialeného protokolu aplikácie, stiahnite si prosím aktuálnu verziu desktopovej aplikácie, alebo sa obráťte na správcu s aktualizáciou webového klienta.
tr: Yanlış Uygulama Uzak Protokol sürümü, lütfen masaüstü uygulamasının mevcut sürümünü indirin veya yöneticinizden web istemcisini güncellemesini isteyin.
uk: Неправильна версія App Remote Protocol, будь ласка, завантажте поточну версію настільного застосунку або попросіть адміністратора оновити вебклієнт.
zh_hans: 应用程序远程协议版本有误，请下载桌面版应用程序的当前版，或请求管理员更新网页版客户端。
zh_hant: 目前的應用程式遠端協定版本出現錯誤。請下載最新版本的桌面 App，或要求管理員更新網路用戶端。

# webClientSession_error_updateServer_title
source: Desktop/Web
bg: Настолна/Уеб
es: Escritorio/Web
ja: デスクトップ／ウェブ
ko: 데스크톱/웹
pl: Komputer/Sieć
ru: ПК/веб-клиент
tr: Masaüstü / Web
uk: Застосунок / Вебверсія
zh_hans: 桌面版/网页版
zh_hant: 桌面版/網頁版

# webClientSession_error_voip_message
source: %@ tried to connect to your computer. Please forget the session on your computer and start a new one.
bg: %@ се опита да се свърже с Вашия компютър. Моля, прекратете сесията на Вашия компютър и започнете нова.
cs: Aplikace %@ se pokusila připojit se k vašemu počítači. Zapomeňte na relaci ve svém počítači a spusťte novou.
de: %@ versuchte, eine Verbindung mit Ihrem Computer herzustellen. Bitte löschen Sie die gespeicherte Sitzung auf dem Computer und starten Sie eine neue.
es: %@ ha intentado conectarse a tu ordenador. Olvida la sesión en tu ordenador e inicia una nueva.
fr: %@ a tenté de se connecter à votre ordinateur. Veuillez oublier la session sur votre ordinateur et en initier une nouvelle.
gsw_ch: %@ hät versuecht, e Verbindig mit Ihrem Compi herzstelle. Bitte lösched Sie di gspeicheret Sitzig ufem Compi und started Sie e neui.
it: %@ ha cercato di stabilire un collegamento con il tuo computer. Cancella sul tuo computer la sessione salvata e avviane una nuova.
ja: お使いのコンピュータに%@が接続しようとしました。コンピュータのセッションを破棄して、新しいセッションを開始してください。
ko: %@이(가) 컴퓨터에 연결을 시도했습니다. 컴퓨터에서 세션을 잊고 새로 시작하세요.
nl: %@ wil verbinding maken met je computer. Vergeet de sessie op je computer en start een nieuwe sessie.
pl: Użytkownik %@ próbował połączyć się z twoim komputerem. Zapomnij sesję na komputerze i rozpocznij nową.
pt_br: %@ tentou se conectar ao seu computador. Esqueça a sessão no seu computador e inicie uma nova.
ru: %@ пытается подключиться к вашему компьютеру. Закройте сеанс на компьютере и начните новый.
sk: %@ sa pokúsil pripojiť k vášmu počítaču. Zabudnite na reláciu na počítači a začnite novú.
tr: %@ bilgisayarınıza bağlanmayı denedi. Lütfen bilgisayarınızdaki oturumu unutun ve yeni bir oturum başlatın.
uk: %@ намагався(-лася) під’єднатися до вашого комп’ютера. Вимкніть сесію на вашому комп’ютері й почніть нову.
zh_hans: %@ 尝试连接到您的电脑。请您先忘记电脑上现时的会话，然后再启动另一个新会话。
zh_hant: %@ 嘗試連線到您的電腦。請您先忘記電腦上現時的工作階段，然後再啟動另一個新工作階段。

# webClientSession_error_voip_title
source: Desktop/Web Session Expired
bg: Настолната/Уеб сесията изтече
cs: Desktopová/webová relace skončila
de: Desktop-/Web-Sitzung abgelaufen
es: La sesión de escritorio/web ha expirado
fr: Session desktop/web expirée
gsw_ch: Desktop-/Web-Sitzig abgloffe
it: Sessione Desktop/Web scaduta
ja: デスクトップ／ウェブセッション期限切れ
ko: 데스크톱 / 웹 세션이 만료되었습니다.
nl: Sessie voor desktop/web is verlopen
pl: Wygasła sesja komputerowa/sieciowa
pt_br: Sessão do Desktop/Web expirou
ru: Срок действия сеанса для ПК/веб-клиента
sk: Platnosť relácie počítača/webu vypršala
tr: Masaüstü / Web oturumunun süresi doldu
uk: Сеанс завершився на комп’ютері / у вебверсії
zh_hans: 桌面版 / 网页版会话已过期
zh_hant: 桌面版 / 網頁版工作階段已過期

# webClientSession_error_wrongVersion_message
source: This iOS app version doesn’t support the App Remote Protocol of your desktop app / the web client.
bg: Тази iOS версия на приложението не поддържа отдалечения протокол на Threema във Вашето настолно приложение / Вашия уеб клиент.
cs: Tato verze aplikace pro iOS nepodporuje protokol vzdálené aplikace vaší desktopové aplikace / webového klienta.
de: Diese iOS-App unterstützt das App Remote Protocol Ihrer Desktop-App bzw. des Web-Client nicht.
es: Esta versión de la aplicación iOS no admite el protocolo remoto de aplicación de su aplicación de escritorio o cliente web.
fr: Cette application iOS ne prend pas en charge l’App Remote Protocol de votre application Desktop/du client Web.
gsw_ch: Die iOS-App unterstützt s’App Remote Protocol vo Ihrere Desktop-App bzw. vom Web-Client nöd.
it: Questa versione dell’app iOS non supporta il protocollo remoto della tua app desktop/client web.
ja: このiOSアプリのバージョンは、デスクトップアプリ／ウェブクライアントのアプリリモートプロトコルには対応していません。
ko: 이 iOS 앱 버전은 데스크톱 앱 / 웹 클라이언트의 App Remote Protocol을 지원하지 않습니다.
nl: Deze iOS-appversie ondersteunt het protocol van de App Remote voor uw desktop-app/webclient niet.
pl: Ta wersja aplikacji iOS nie obsługuje zdalnego protokołu Twojej aplikacji komputerowej/ klienta sieciowego.
pt_br: Essa versão do aplicativo de iOS não é compatível com o Protocolo Remoto de Aplicativo do seu aplicativo para desktop / cliente web.
ru: Эта версия приложения не поддерживает удаленный протокол приложения для вашего приложения для ПК / веб-клиента.
sk: Verzia tejto iOS aplikácie nepodporuje vzdialený protokol vašej desktopovej aplikácie / webového klienta.
tr: Bu iOS uygulaması sürümü, masaüstü uygulamanızın / web istemcinizin uzak uygulama protokolünü desteklemiyor.
uk: Ця версія застосунку iOS не підтримує протокол App Remote у вашому настільному додатку / вебклієнті.
zh_hans: 此 iOS 应用程序版本不支持您的桌面版应用程序/网页版客户端的应用程序远程协议。
zh_hant: 此 iOS App 版本並不支援目前桌面版應用程式/ 網路用戶端的 Threema 應用程式遠端協定。

# webClientSession_error_wrongVersion_title
source: Desktop/Web
bg: Настолна/Уеб
es: Escritorio/Web
ja: デスクトップ／ウェブ
ko: 데스크톱/웹
pl: Komputer/Sieć
ru: ПК/веб-клиент
tr: Masaüstü / Web
uk: Застосунок / Вебверсія
zh_hans: 桌面版/网页版
zh_hant: 桌面版/網頁版

# webClientSession_lastUse
source: Last used
bg: Използвано за последно
cs: Naposledy použito
de: Zuletzt genutzt
es: Usada por última vez
fr: Dernière utilisation
gsw_ch: Zletscht gnutzt
it: Usato l’ultima volta
ja: 最終接続
ko: 저장되지 않음
nl: Laatst gebruikt
pl: Ostatnio używane
pt_br: Última utilização
ru: Последнее пользование
sk: Naposledy použité
tr: Son kullanılan
uk: Використовувалось востаннє
zh_hans: 最后使用时间
zh_hant: 最後使用時間

# webClientSession_notSaved
source: Not saved
bg: Не е запазено
cs: Neuloženo
de: Nicht gespeichert
es: No guardada
fr: Non enregistré
gsw_ch: Nöd gspeicheret
it: Non salvato
ja: 保存されていない
ko: 저장되지 않음
nl: Niet opgeslagen
pl: Nie zapisane
pt_br: Não salvo
ru: Не сохранено
sk: Neuložené
tr: Kaydedilmedi
uk: Не збережені
zh_hans: 未保存
zh_hant: 未儲存

# webClientSession_saved
source: Saved
bg: Запазено
cs: Uloženo
de: Gespeichert
es: Guardada
fr: Enregistré
gsw_ch: Gspeicheret
it: Salvato
ja: 保存済
ko: 저장됨
nl: Opgeslagen
pl: Zapisane
pt_br: Salvo
ru: Сохранено
sk: Uložené
tr: Kaydedildi
uk: Збережені
zh_hans: 已保存
zh_hant: 已儲存

# webClientSession_sessionName
source: Session name
bg: Име на сесията
cs: Název relace
de: Sitzungsname
es: Nombre de la sesión
fr: Nom de session
gsw_ch: Sitzigsname
it: Nome sessione
ja: セッション名
ko: 세션 이름
nl: Sessienaam
pl: Nazwa sesji
pt_br: Nome da sessão
ru: Название сеанса
sk: Názov relácie
tr: Oturum adı
uk: Ім'я сеансу
zh_hans: 会话名称
zh_hant: 工作階段名稱

# webClientSession_sessions_header
source: Sessions
bg: Сесии
cs: Relace
de: Sitzungen
es: Sesiones
gsw_ch: Sitzige
it: Sessioni
ja: セッション
ko: 세션
nl: Sessies
pl: Sesje
pt_br: Sessões
ru: Сеансы
sk: Relácie
tr: Oturumlar
uk: Сеанси
zh_hans: 会话
zh_hant: 工作階段

# webClientSession_title
source: Desktop/Web
bg: Настолна/Уеб
es: Escritorio/Web
ja: デスクトップ／ウェブ
ko: 데스크톱/웹
pl: Komputer/Sieć
ru: ПК/веб-клиент
tr: Masaüstü / Web
uk: Застосунок / Вебверсія
zh_hans: 桌面版/网页版
zh_hant: 桌面版/網頁版

# webClientSession_unnamed
source: Untitled session
bg: Сесия без име
cs: Nepojmenovaná relace
de: Unbenannte Sitzung
es: Sesión sin título
fr: Session sans titre
gsw_ch: Unbenännti Sitzig
it: Sessione senza titolo
ja: 名称未設定のセッション
ko: 무제 세션
nl: Sessie zonder titel
pl: Sesja bez tytułu
pt_br: Sessão sem título
ru: Сеанс без названия
sk: Nepomenovaná relácia
tr: Adsız oturum
uk: Сеанс без назви
zh_hans: 未命名会话
zh_hant: 未命名工作階段

# webrtc_diagnostics.copy
source: Copy to clipboard done
bg: Копирането в буферната памет приключи
cs: Zkopírováno do schránky
de: Text wurde in Zwischenablage kopiert
es: Copian
fr: Copie dans le Presse-papiers effectuée
gsw_ch: Text isch id Zwüscheablag kopiert worde
it: Copiato negli appunti
ja: テキストはクリップボードにコピーされました
ko: 클립보드에 복사 완료
nl: Naar klembord gekopieerd
pl: Kopiowanie do schowka zrobiono
pt_br: Cópia concluída para a área de transferência
ru: Скопировано в буфер обмена
sk: Skopírované do schránky
tr: Panoya kopyalandı
uk: Скопійовано до буфера обміну
zh_hans: 已复制到剪切板
zh_hant: 已複製至剪貼簿

# webrtc_diagnostics.copyToClipboard
source: Copy to clipboard
bg: Копирайте в буферната памет
cs: Zkopírovat do schránky
de: In Zwischenablage kopieren
es: Copa
fr: Copier dans le Presse-papiers
gsw_ch: Id Zwüscheablag kopiere
it: Copia negli appunti
ja: クリップボードへコピー
ko: 클립보드에 복사
nl: Naar klembord kopiëren
pl: Skopiuj do schowka
pt_br: Copiar para a área de transferência
ru: Копировать в буфер обмена
sk: Skopírovať do schránky
tr: Panoya kopyala
uk: Скопіювати до буфера обміну
zh_hans: 复制到剪贴板
zh_hant: 複製至剪貼簿

# webrtc_diagnostics.description
source: Start this tool to debug problems with setting up a voice call connection. Press the Start button to start the test.
bg: Стартирайте този инструмент за дебъг на проблемите чрез настройването на обаждане. Натиснете „старт“ бутона за да започнете теста.
cs: Spusťte tento nástroj pro odhalení problémů s nastavením hlasového volání. Stiskem tlačítka „Spustit“ zahájíte test.
de: Starten Sie dieses Tool, um Probleme mit dem Anruf-Verbindungsaufbau zu diagnostizieren. Drücken Sie den «Start» Button um den Test zu starten.
es: Inicie esta herramienta para depurar problemas al establecer una conexión de llamada de voz. Pulse el botón Iniciar para comenzar la prueba.
fr: Lancez cet outil pour débugger les problèmes en configurant une connexion vocale. Appuyer sur le bouton « Commencer » pour commencer le test.
gsw_ch: Started Sie das Tool, zum Problem mit em Aruef-Verbindigsufbau z’diagnostiziere. Drucked Sie de «Start»-Chnopf, zum de Test z’starte.
it: Avvia questo strumento per diagnosticare problemi nella configurazione di una chiamata vocale. Premi il pulsante Avvia per iniziare il test.
ja: このツールを実行して、通話接続の問題を診断します。 "開始"ボタンを押すと、テストを開始します。
ko: 이 도구를 실행하여 음성 통화 연결 문제를 진단합니다. 테스트를 시작하려면 "시작" 버튼을 누르십시오.
nl: Start deze tool om problemen op te sporen met het opzetten van een spraakverbinding. Druk op de knop “Start” om de test te starten.
pl: Uruchom narzędzie, aby debugować problemy z konfiguracją połączenia głosowego. Naciśnij przycisk Uruchom, aby rozpocząć test.
pt_br: Inicie esta ferramenta para depurar problemas de ajuste de chamadas de voz. Pressione o botão "Iniciar" para começar o teste.
ru: Запустите это средство устранения неполадок с соединением для голосовой связи. Чтобы начать проверку, нажмите кнопку «Старт».
sk: Spustením tohoto nástroja vám umožní hľadať zdroj problémov s nastavením spojenia hlasového hovoru. Stlačením tlačidla “Štart” zahájite test.
tr: Sesli arama yapmakla ilgili sorunları ayıklamak için bu aracı başlatın. Testi başlatmak için "Başlat" düğmesine basın.
uk: Запустіть цей засіб, щоб усунути проблеми зі з’єднанням для голосового зв’язку. Щоб почати перевірку, натисність кнопку “Почати”.
zh_hans: 启动此工具以调试与设置语音通话连接有关的问题。 按 “开始” 按钮开始测试。
zh_hant: 啟用此工具以偵錯與設定語音通話連接有關的問題。 按「開始」按鈕開始測試。
